{
  "russian": "Русский",
  "Features": "Функции",
  "Why Us": "Почему Мы",
  "About Us": "О Нас",
  "Pricing": "Цены",
  "Contacts": "Контакты",
  "Get a free demo": "Попробовать бесплатно",
  "Professionals": "Продукт созданный профессионалами для профессионалов",
  "Making": "ЗАРАБАТЫВАЙТЕ",
  "Money": "ДЕНЬГИ",
  "Making Money": "ОПТИМИЗИРУЯ ПРОЦЕССЫ",
  "Reports & Insights": "Отчеты и аналитика",
  "Real-Time Stats": "Статистика в реальном времени",
  "Confidence": "Доверие",
  "Tracking & Atribution": "Отслеживание и атрибуция",
  "Automation": "Автоматизация",
  "Integrations": "Интеграции",
  "Теch support": "Техническая поддержка",
  "Anti-Fraud Protection": "Защита от мошенничества",
  "Workspaces & Multi-User Access": "Рабочие пространства и многопользовательский доступ",
  "Multi-Dimensional Reporting": "Многомерная отчетность",
  "Multi-Cost and Payout Tracking": "Многократное отслеживание затрат и выплат",
  "Redirect Methods": "Методы перенаправления",

  "Reports & Insights text": "Из личного опыта мы поняли, что большинство потерь в сфере происходят из-за невнимательности, неточной и несвоевременной аналитики. Наша цель была оптимизировать и упростить процесс аналитики для каждого отдела в компании, чтобы минимизировать риск убытков и максимально упростить контроль показателей компании",
  "Real-Time Stats text": "Мы понимаем, что этот продукт - инструмент для профессионалов, и предоставляем вам возможность проводить качественную оценку по мере необходимости. Анализируйте baer/team/advertiser/geo/ofer/statuses/conversions/validity",
  "Confidence text": "Система полностью безопасна и надежна для пользователя. Ваши данные принадлежат только вам. Протокол безопасности защищает от несанкционированных входов и утечек. Даже мы, как разработчики, не имеем доступа к вашим данным без вашего ведома",
  "Tracking & Atribution text": "Мы придерживаемся принципа беспотерьности и прозрачности в потоке трафика",
  "Automation text": "Многие важные метрики для финансиста, партнеров/развития бизнеса и управления могут быть недооценены командой baer и наоборот. Таких связей довольно много и они учтены в нашей реализации продукта для легкой работы на прибыльность",
  "Integrations text": "Легкая интеграция и техническая поддержка обеспечивает безопасность, анонимность и своевременное выполнение запросов",
  "Теch support text": "Предоставляется не просто службой поддержки, а командой профессионалов, которые разработали этот продукт и достаточно часто сталкиваются с вашими проблемами, чтобы действительно решать сложные и болезненные проблемы",
  "Anti-Fraud Protection text": "CRM постоянно анализирует запросы и фильтрует нежелательные запросы на основе ваших параметров",
  "Workspaces & Multi-User Access text": "Наша система является инфраструктурным решением с разделением на роли не только для качественного и прибыльного функционирования компании, но и имеет фишки, такие как: отслеживание, система статусов для рекламодателей, блок целей и система защиты от несанкционированных входов",
  "Multi-Dimensional Reporting text": "Детальная аналитика по каждому из членов команды, продуктов, рекламодателей, что позволяет легко и объективно принимать решения по оптимизации любого уровня",
  "Multi-Cost and Payout Tracking text": "Все возможные виды расходов и модели оплаты учитываются при создании, что делает систему пригодной для всех доступных вертикалей",
  "Redirect Methods text": "Приоритизируйте, распределяйте и перераспределяйте трафик на ваше усмотрение"
}