{
  "ukrainian": "Українська",
  "Features": "Функції",
  "Why Us": "Чому Ми",
  "About Us": "Про Нас",
  "Pricing": "Ціни",
  "Contacts": "Контакти",
  "Get a free demo": "Спробувати безкоштовно",
  "Professionals": "Продукт створений професіоналами для професіоналів",
  "Making": "ЗАРОБЛЯЄМО",
  "Money": "ГРОШІ",
  "Making Money": "ОПТИМІЗУЮЧИ ПРОЦЕСИ",
  "Reports & Insights": "Звіти та аналітика",
  "Real-Time Stats": "Статистика в реальному часі",
  "Confidence": "Довіра",
  "Tracking & Atribution": "Відстеження та приписка",
  "Automation": "Автоматизація",
  "Integrations": "Інтеграції",
  "Теch support": "Технічна підтримка",
  "Anti-Fraud Protection": "Захист від шахрайства",
  "Workspaces & Multi-User Access": "Робочі простори та багатокористувацький доступ",
  "Multi-Dimensional Reporting": "Багатовимірна звітність ",
  "Multi-Cost and Payout Tracking": "Багатокоштовне та відшкодування витрат",
  "Redirect Methods": "Методи перенаправлення ",

  "Reports & Insights text": "З власного досвіду ми зрозуміли, що більшість втрат в сфері походить від недбалості, неточних та несвоєчасних аналітичних даних. Нашою метою було оптимізувати та спростити процес аналітики для кожного відділу в компанії, щоб мінімізувати ризик втрат і максимально спростити контроль показників компанії",
  "Real-Time Stats text": "Ми розуміємо, що цей продукт є інструментом для фахівців, і ми даємо вам можливість проводити якісну оцінку за потребою. Аналізуйте baer/team/advertiser/geo/ofer/statuses/ \n conversions/validity",
  "Confidence text": "Система абсолютно безпечна та надійна для користувача. Ваші дані належать тільки вам. Протокол безпеки захищає від несанкціонованих входів та витоків. Навіть ми, як розробники, не маємо доступу до ваших даних без вашого відома",
  "Tracking & Atribution text": "Ми дотримуємося принципу безвтратності та прозорості в потоці трафіку",
  "Automation text": "Багато важливих метрик для фінансиста, партнерів/розвитку бізнесу та керівництва можуть бути недооціненими командою baer та навпаки. Таких зв'язків досить багато і вони враховані в нашій реалізації продукту для легкої роботи на прибутковість",
  "Integrations text": "Легка інтеграція та технічна підтримка забезпечує безпеку, анонімність та своєчасне виконання запитів",
  "Теch support text": "Надається не просто службою підтримки, але командою професіоналів, які розробили цей продукт і досить часто стикаються з вашими проблемами, щоб дійсно вирішувати складні та болючі проблеми",
  "Anti-Fraud Protection text": "CRM постійно аналізує запити та фільтрує небажані запити на основі ваших параметрів",
  "Workspaces & Multi-User Access text": "Наша система є інфраструктурним рішенням з розділенням на ролі не тільки для якісного та прибуткового функціонування компанії, але і має фішки, такі як: відстеження, система статусів для рекламодавців, блок цілей та система захисту від несанкціонованих входів",
  "Multi-Dimensional Reporting text": "Детальна аналітика по кожному з членів команди, продуктів, рекламодавців, що дозволяє легко та об'єктивно приймати рішення щодо оптимізації будь-якого рівня",
  "Multi-Cost and Payout Tracking text": "Усі можливі види витрат та моделі оплати враховуються при створенні, що робить систему придатною для всіх доступних вертикалей",
  "Redirect Methods text": "Пріоритизуйте, розподіляйте та перерозподіляйте трафік на ваш розсуд"

}