{
  "ukrainian": "Українська",
  "Features": "Функції",
  "Why Us": "Чому Ми",
  "About Us": "Про Нас",
  "Pricing": "Ціни",
  "Contacts": "Контакти",
  "Get a free demo": "Спробувати безкоштовно",
  "Professionals": "Продукт створений професіоналами для професіоналів",
  "Making": "ЗАРОБЛЯЄМО",
  "Money": "ГРОШІ",
  "Making Money": "ОПТИМІЗУЮЧИ ПРОЦЕСИ",
  "Reports & Insights": "Звіти та аналітика",
  "Real-Time Stats": "Статистика в реальному часі",
  "Confidence": "Довіра",
  "Tracking & Atribution": "Відстеження та приписка",
  "Automation": "Автоматизація",
  "Integrations": "Інтеграції",
  "Теch support": "Технічна підтримка",
  "Anti-Fraud Protection": "Захист від шахрайства",
  "Workspaces & Multi-User Access": "Робочі простори та мульти доступ",
  "Multi-Dimensional Reporting": "Багатовимірна звітність ",
  "Multi-Cost and Payout Tracking": "Відстеження витрат та виплат.",
  "Redirect Methods": "Методи перенаправлення ",

  "Reports & Insights text": "Из собственного опыта мы поняли, что большинство потерь в сфере происходят из-за невнимательности, неточных и несвоевременных аналитических данных. Нашей целью было оптимизировать и упростить процесс аналитики для каждого отдела в компании",
  "Real-Time Stats text": "Мы понимаем, что этот продукт является инструментом для специалистов, и мы предоставляем вам возможность проводить качественную оценку по мере необходимости. Анализируйте baer/team/advertiser/geo/ofer/statuses/ \n conversions/validity",
  "Confidence text": "Система абсолютно безопасна и надежна для пользователя. Ваши данные принадлежат только вам. Протокол безопасности защищает от несанкционированных входов и утечек",
  "Tracking & Atribution text": "Мы придерживаемся принципа безубыточности и прозрачности в потоке трафика",
  "Automation text": "Многие важные метрики могут быть недооценены. Существует множество таких взаимосвязей, и они учитываются в нашей реализации продукта",
  "Integrations text": "Легкая интеграция и техническая поддержка обеспечивают безопасность, анонимность и своевременное выполнение запросов",
  "Теch support text": "Предоставляется не просто службой поддержки, а командой профессионалов",
  "Anti-Fraud Protection text": "CRM постоянно анализирует запросы и фильтрует нежелательные запросы на основе ваших параметров",
  "Workspaces & Multi-User Access text": "Наша система - это инфраструктурное решение с распределением ролей и большим количеством дополнительных отчетов и метрик",
  "Multi-Dimensional Reporting text": "Детальная аналитика по каждому из членов команды, продуктов, рекламодателей, что позволяет легко и объективно принимать решения относительно оптимизации любого уровня",
  "Multi-Cost and Payout Tracking text": "Все возможные виды расходов и модели оплаты учитываются при создании, что делает систему пригодной для всех доступных вертикалей",
  "Redirect Methods text": "Определяйте, распределяйте и перераспределяйте трафик на ваше усмотрение"
}

